<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>电子书-儒林外史</title>
<link rel="stylesheet" type="text/css" href="css/style/nav/nav.css">
<link rel="stylesheet" type="text/css" href="Style/standard.css">
<link rel="stylesheet" href="css/style/ebook/ebook.css">
</head>
<body onselectstart="return false;">
<header id="nav" >
		<ul>
			<li><a href="index.php">书城首页<span> &nbsp;&nbsp;BOOKSHELF</span></a></li>
			<li><a href="ebook1.php">电子书<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;E-BOOK</span></a></li>
			<li><a href="culture.php">文化<span>&nbsp;&nbsp;&nbsp;&nbsp;CULTURE</span></a></li>
			<li><a href="popular.php">流行<span>&nbsp;&nbsp;&nbsp;&nbsp;POPULAR</span></a></li>
			<li><a href="life.php">生活<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;LIFE</span></a></li>
			<li><a href="technology.php">科技<span>TECHNOLOGY</span></a></li>
			<li><a href="movie.php">电影<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;MOVIE</span></a></li>
			<!-- <li><a href="">登录/注册<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;REGISTER</span></a></li> -->
		</ul>
	</header>
<div class="content">
  　<h1>儒林外史</h1>
　　<h3>吴敬梓</h3>
　　　　<br><br>
　　<p>【第一回　说楔子敷陈大义　借名流隐括全文】</p>
　　
　　<p>“人生南北多歧路，将相神仙，也要凡人做。百代兴亡朝复暮，江风吹倒前朝树。功名富贵无凭据，费尽心情，总把流光误。浊酒三杯沈醉去，水流花谢知何处？”这一首词，也是个老生长谈。不过说：人生富贵功名，是身外之物；但世人一见了功名，便舍著性命去求他。及至到手之后，味同嚼蜡。自古及今，那一个是看得破的？</p> 
　　<p>虽然如此说，元朝末年，也曾出了一个嵌□磊落的人。人姓王名冕，在诸暨县乡村居住；七岁时死了父亲，他母亲做些针黹，供给他到村学堂里去读书。看看三个年头，王冕已是十岁了。母亲唤他到面前来，说道：“儿啊！不是我有心要耽误你，只因你父亲亡后，我一个寡妇人家，只有出去的，没有进来的；年岁不好，柴米又贵，这几件旧衣服和些旧家伙，当的当了，卖的卖了；只靠著我替人家做些针黹生活赚来的钱，如何供得你读书？如今没奈何，把你雇在隔壁人家放牛，每月可以得他几钱银子，你又有现成饭吃，只在明日就要去了。”王冕道：“娘说的是。我在学堂里坐著，心里也闷；不如往他家放牛，倒快活些。假如我要读书，依旧可以带几本去读。”当夜商议定了。 </p>
　　<p>第二日，母亲同他到隔壁秦老家，秦老留著他母子两个吃了早饭，牵出一条水牛来交给王冕。指著门外道：“就在我这大门过去两箭之地，便是七柳湖，湖边一带绿草，各家的牛都在那里打睡。又有几十棵合抱的垂杨树，十分阴凉；牛要渴了，就在湖边上饮水。小哥，你只在这一带玩耍。我老汉每日两餐小菜饭是不少的；每日早上，还折两个与你买点心吃。只是百事勤谨些，休嫌怠慢。”他母亲谢了扰要回家去，王冕送出门来，母亲替他理理衣。说道：“你在此须要小心，休惹人说不是；早出晚归，免我悬望。”王冕应诺，母亲含著两眼眼泪去了。</p >
　　<p>王冕自此在秦家放牛，每到黄昏，回家跟著母亲歇宿。或遇秦家煮些腌鱼腊肉给他吃，他便拿块荷叶包了回家，递与母亲。每日点心钱，他也不买了吃；聚到一两个月，便偷个空，走到村学堂里，见那闯学堂的书客，就买几本旧书。逐日把牛栓了，坐在柳荫树下看。</p> 
　　<p>弹指又过了三四年。王冕看书，心下也著实明白了。那日，正是黄梅时候，天气烦躁。王冕放牛倦了，在绿草地上坐著。须臾，浓云密布，一阵大雨过了。那黑云边上，镶著白云，渐渐散去，透出一派日光来，照耀得满湖通红。湖边山上，青一块，紫一块。树枝上都像水洗过一番的，尤其绿得可爱。湖里有十来枝荷花，苞子上清水滴滴，荷叶上水珠滚来滚去。王冕看了一回，心里想道：“古人说：‘人在图画中’其实不错！可惜我这里没有一个画工，把这荷花画他几枝，也觉有趣！”又心里想道：“天下那有个学不会的事？我何不自画他几枝？……”正存想间，只见远远的一个夯汉，挑了一担食盒来；手里提著一瓶酒，食盒上挂著一条毡条，来到柳树下。将毡条铺了，食盒打开。那边走过三个人来，头带方巾，一个穿宝蓝夹纱直裰，两人穿元色直裰，都是四五十岁光景，手摇白纸扇，缓步而来。那穿宝蓝直裰的是个胖子，来到树下，尊那穿元色的一个胡子坐在上面，那一个瘦子坐在对席。他想是主人了，坐在下面把酒来斟。</p> 
　　<p>吃了一回，那胖子开口道：“危老先生回来了。新买了住宅，比京里钟楼街的房子还大些，值得二千两银子。</p> 
　　<p>因老先生要买，房主人让了几十两银卖了，图个名望体面。前月初十搬家，大尊县父母都亲自到门来贺，留著吃酒到二三更天。街上的人，那一个不敬！”那瘦子道：“县尊是壬午举人，乃危老先生门生，这是该来贺的。”那胖子道：“敝亲家也是危老先生门生，而今在河南做知县；前日小婿来家，带二斤乾鹿肉来赠予，这一盘就是了。这一回小婿再去，托敝亲家写一封字来，去晋谒危老先生。他若肯下乡回拜，也免得这些乡户人家，放了驴和猪在你我田里吃粮食。”那瘦子道：“危老先生要算一个学者了。”那胡子说道：“听见前日出京时，皇上亲自送出城外，携著手走了十几步，危老先生再三打躬辞了，方才上轿回去。看这光景，莫不是就要做官？”三人你一句，我一句，说个不了。</p> 
　　<p>王冕见天色晚了，牵了牛回去。</p>
	<p>自此，聚的钱，不买书了；托人向城里买些胭脂铅粉之类，学画荷花。初时画得不好，画到三个月之后，那荷花精神、颜色无一不像：只多著一张纸，就像是湖里长的；又像才从湖里摘下来贴在纸上的。乡间人见画得好，也有拿钱来买的。王冕得了钱，买些好东西孝敬母亲。一传两，两传三，诸暨一县都晓得是一个画没骨花卉的名笔，争著来买。到了十七八岁，不在秦家了。</p>
	<p>每日画几笔画，读古人的诗文，渐渐不愁衣食，母亲心里欢喜。</p>
	<p>这王冕天性聪明，年纪不满二十岁，就把那天文地理，经史上的大学问，无一不贯通。但他性情不同：既不求官爵，又不交朋友，终日闭户读书。又在楚辞图上看见画的屈原衣冠，他便自造一顶极高的帽子，一件极阔的衣服，遇著花明柳媚的时节，乘一辆牛车载了母亲，戴了高帽，穿了阔衣，执著鞭子，口里唱著歌曲，在乡村镇上，以及湖边，到处玩耍。惹的乡下孩子们三五成群跟著他笑，他也不放在意下。只有隔壁秦老，虽然务农，却是个有意思的人；因自小看见他长大的如此不俗，所以敬他、爱他，时常和他亲热地邀在草堂里坐著说话儿。</p>
	<p>一日，正和秦老坐著，只见外边走进一个人，头带瓦楞帽，身穿青布衣服。秦老迎接，叙礼坐下。这人姓翟，是诸暨县一个头役，又是买办。因秦老的儿子秦大汉拜在他名下，叫他乾爷，所以时常下乡来看亲家。秦老慌忙叫儿子烹茶、杀鸡、煮肉款留他，并要王冕相陪。</p>
	<p>彼此道过姓名，那翟买办道：“这位王相公，可就是会画没骨花的么？”秦老道：“便是了。亲家，你怎得知道？”翟买办道：“县里人那个不晓得？因前日本县吩咐要书二十四副花卉册页送上司，此事交在我身上。我闻有王相公的大名，故此一迳来寻亲家。今日有缘，遇著王相公，是必费心画一画。在下半个月后下乡来取。老爷少不得还有几两润笔的银子，一并送来。”秦老在旁，再三怂恿。王冕屈不过秦老的情，只得应诺了。</p>
	<p>回家用心用意，画了二十四副花卉题了诗在上面。翟头役禀过了本官，那知县时仁，发出二十四两银子来。翟买办扣克了十二两，只拿十二两银子送与王冕，将册页取去。时知县又办了几样礼物，送与危素，作候问之礼。危素受了礼物，只把这本册页看了又看，爱玩不忍释手；次日，备了一席酒，请时知县来家致谢。当下寒暄已毕，酒过数巡，危素道：“前日承老父台所惠册页花卉，还是古人的呢，还是现在人画的？”时知县不敢隐瞒，便道：“这就是门生治下一个乡下农民，叫做王冕，年纪也不甚大。想是才学画几笔，难入老师的法眼。”危素叹道：“我学生出门久了，故乡有如此贤士，竟然不知，可为惭愧！此兄不但才高，胸中见识，大是不同，将来名位不在你我之下，不知老父台可以约他来此相会一会么？”时知县道：“这个何难！门生回去，即遣人相约；他听见老师相爱，自然喜出望外了。”说罢，辞了危素，回到衙门，差翟买办持个侍生帖子去约王冕。翟买办飞奔下乡，到秦老家，邀王冕过来，一五一十向他说了。王冕笑道：“却是起动头翁，上覆县主老爷，说王冕乃一介农夫，不敢求见；这尊帖也不敢领。”翟买办变了脸道：“老爷将帖请人，谁敢不去！况这件事原是我照顾你的；不然，老爷如何得知你会画花？照理，见过老爷还该重重的谢我一谢才是！如何走到这里，茶也不见你一杯，却是推三阻四，不肯去见，是何道理！叫我如何去回覆老爷？难道老爷一县之主，叫不动一个百姓么？”王冕道：“头翁，你有所不知。假如我为了事，老爷拿票子传我，我怎敢不去？如今将帖来请，原是不逼迫我的意思了，我不愿去，老爷也可以相谅。”翟买办道：“你这说的都是甚么话！票子传著，倒要去；帖子请著，倒不去！这下是不识怡举了！”秦老劝道：“王相公，也罢；老爷拿帖子请你，自然是好意，你同亲家去走一回罢。自古道：‘灭门的知县。’你和他拗些什么？”王冕道：“秦老爷，头翁不知，你是听见我说过的。不见那段干木、泄柳的故事么？我是不愿去的。”翟买办道：“你这是难题目与我做，叫我拿甚么话去回老爷？”秦老道：“这个果然也是两难。若要去时，王相公又不肯；若要不去，亲家又难回话。我如今倒有一法：亲家回县里，不要说王相公不肯；只说他抱病在家，不能就来。一两日间好了就到。”翟买办道：“害病，就要取四邻的甘结！”彼此争论一番，秦老整治晚饭与他吃了；又暗叫了王冕出去向母亲要了三钱二分银子，送与翟买办做差事，方才应诺去了，回覆知县。</p> 
　　<p>知县心里想道：“这小斯那里害什么病！想是翟家这奴才，走下乡，狐假虎威，著实恐吓了他一场；他从来不曾见过官府的人，害怕不敢来了。老师既把这个人托我，我若不把他就叫了来见老师，也惹得老师笑我做事疲软；我不如竟自己下乡去拜他。他看见赏他脸面，断不是难为他的意思，自然大著胆见我。我就顺便带了他来见老师，却不是办事勤敏？”又想道：“堂堂一个县令，屈尊去拜一个乡民，惹得衙役们笑话。···”又想到：“老师前日口气，甚是敬他；老师敬他十分，我就该敬他一百分。况且屈尊敬贤，将来志书上少不得称赞一篇；这是万古千年不朽的勾当，有甚么做不得？” </p>
　　<p>当下定了主意，次早传齐轿夫，不用全副执事，只带八个红黑帽夜役军牢。翟买办扶著轿子，一直下乡来。乡里人听见锣声，一个个扶老携幼，挨挤了看。轿子来到王冕门首，只见七八间草屋，一扇白板门紧紧关著。翟买办抢上几步，忙去敲门。敲了一会，里面一个婆婆，拄著拐杖，出来说道：“不在家了。从清早里牵牛出去饮水，尚未回来。”翟买办道：“老爷亲自在这里传你家儿子说话，怎的慢条斯理，快快说在那里，我好去传！”那婆婆道：“其实不在家了，不知在那里。”说毕，关著门进去了。说话之间，知县轿子已到；翟买办跪在轿前禀道：“小的传王冕，不在家里；请老爷龙驾到公馆里略坐一坐，小的再去传。”扶著轿子，过王冕屋后来。</p> 
　　<p>屋后横七竖八条田埂，远远的一面大塘，塘边都栽满了榆树、桑树。塘边那一望无际的几顷田地，又有一座山，虽不甚大，却青葱树木，堆满山上。约有一里多路，彼此叫呼，还听得见。知县正走著，远远的有个牧童，倒骑水牯牛，从山嘴边转了过来。翟买办赶将上去，问道：“秦小二汉，你看见你隔壁的王老大牵了牛在那里饮水哩？”小二道：“王大叔么？他在二十里路外王家集亲家那里吃酒去了。这牛就是他的，央及我替他赶了来家。”翟买办如此这般禀了知县。知县变著脸道：“既然如此，不必进公馆了！即回衙门去罢：”时知县此时心中十分恼怒，本要立即差人拿了王冕来责惩一番，又恐怕危老师说他暴躁，且忍口气回去，慢慢向老师说明此人不中抬举，再处治他也不迟。知县去了。</p> 
　　<p>王冕并不曾远行，即时走了来家；秦老过来抱怨他道：“你方才也太执意了。他是一县之主，你怎的怠慢他？”王冕道：“老爹请坐，我告诉你。时知县倚著危素的势，要在这里酷虐小民，无所不为；这样的人，我为甚么要结交他？但他这一番回去必定向危素说；危素老羞变怒，恐要和我计较起来。我如今辞别老爹，收拾行李，到别处去躲避几时。──只是母亲在家，放心不下。”母亲道：“我儿！你历年卖诗卖画，我也积聚下三五十两银子，柴米不愁没有；我虽年老，又无疾病，你自放心出去，躲避些时不妨。你又不曾犯罪，难道官府来拿你的母亲去不成？”秦老道：“这也说得有理。况你埋没在这乡村镇上，虽有才学，谁人是识得你的？此番到大邦去处，或者走出些机遇来也不可知，你尊堂家下大小事故，一切部在我老汉身上，替你扶持便了。”王冕拜谢了秦老。</p> 
　　<p>秦老又走回家去取了些酒肴来，替王冕送行。吃了半夜酒回去。次日五更，王冕天明起来收拾行李，吃了早饭，恰好秦老也到。王冕拜辞了母亲，又拜了秦老两拜，母子洒泪分手。王冕穿上麻鞋，背上行李。秦老手提一个小白灯笼，直送出村口，洒泪而别。秦老手拿灯笼，站著看著他走，走得望不著了，方才回去。 </p>
　　<p>王冕一路风餐露宿，九十里大站，七十里小站，一迳来到山东济南府地方。这山东虽是近北省分，这会城却也人物富庶，房舍稠密。王冕到了此处，盘费用尽了，只得租个小奄门面屋，卖卜测字，也画两张没骨的花卉贴在那里，卖与过往的人。每日问卜卖画，倒也挤个不开。</p> 
　　<p>弹指间，过了半年光景。济南府里有几个俗财主，也爱王冕的画，时常要买；又自己不来，遣几个粗夯小斯，动不动大呼小叫，闹的王冕不得安稳。王冕不耐烦，就画了一条大牛贴在那里；又题几句诗在上，含著讥刺。也怕从此有口舌，正思量搬移一个地方。</p> 
　　<p>那日清早，才坐在那里，只见许多男女，啼啼哭哭，在街上过，──也有挑著锅的，也有箩担内挑著孩子的，──一个个面黄饥瘦，衣裳褴褛。过去一阵，又是一阵，把街上都塞满了。也有坐在地上求化钱的。问其所以，都是黄河沿上的州县，被河水淹了。田庐房舍，尽行漂没。这是些逃荒的百姓，官府又不管，只得四散觅食。王冕见此光景，过意不去，叹了一口气道：“河水北流，天下自此将大乱了。我还在这里做甚么！”将些散碎银子收拾好了，栓束行李，仍旧回家。入了浙江境，才打听得危素已还朝了。时知县也升任去了。因此放心回家，拜见母亲。看见母亲健康如常，心中欢喜。母亲又向他说秦老许多好处。他慌忙打开行李，取出一匹茧绸，一包柿饼，拿过去谢了秦老。秦老又备酒与他洗尘。</p> 
　　<p>自此，王冕依旧吟诗作画，奉养母亲。又过了六年，母亲老病卧床，王冕百方延医调治，总不见效。一日，母亲吩咐王冕道：“我眼见不济事了。但这几年来，人都在我耳根前说你的学问有了，该劝你出去作官。作官怕不是荣宗耀祖的事？我看见那些作官的，都不得有甚好收场。况你的性情高傲，倘若弄出祸来，反为不美。我儿可听我的遗言，将来娶妻生子，守著我的坟墓，不要出去作官。我死了，口眼也闭！”王冕哭著应诺。他母亲奄奄一息，归天去了。王冕擗踊哀号，哭得那邻舍之人，无不落泪。又亏秦老一力帮衬，制备衣衾棺椁。王冕负土成坟，三年苫块，不必细说。</p> 
　　<p>到了服阕之后，不过一年有余，天下就大乱了。方国珍据了浙江，张士诚据了苏州，陈友谅据了湖广，都是些草窃的英雄。只有太祖皇帝起兵滁阳，得了金陵，立为吴王，乃是王者之师；提兵破了方国珍，号令全浙，乡村都市，并无骚扰。</p> 
　　<p>一日，日中时分，王冕正从母亲坟上拜扫回来，只见十几骑马竟投他村里来。为头一人，头戴武巾，身穿团花战袍，白净面皮，三绺髭须，真有龙凤之表。那人到门首下了马，向王冕施礼道：“动问一声，那里是王冕先生家？”王冕道：“小人王冕，这里便是寒舍。”那人喜道：“如此甚妙，特来晋谒。”吩咐从人下马，屯在外边，把马都系在湖边柳树上；那人独和王冕携手进到屋里，分宾主施礼坐下。</p> 
　　<p>王冕道：“不敢！拜问尊官尊姓大名，因甚降临这乡僻所在？”那人道：“我姓朱，先在江南起兵，号滁阳王，而今据有金陵，称为吴王的便是；因平方国珍到此，特来拜访先生。”王冕道：“乡民肉眼不识，原来就是王爷。但乡民一介愚人，怎敢劳王爷贵步？”吴王道：“孤是一个粗卤汉子，今得见先生儒者气象，不觉功利之见顿消。孤在江南，即慕大名，今来拜访，要先生指示：浙人久反之后，何以能服其心？”王冕道：“大王是高明远见的，不消乡民多说。若以仁义服人，何人不服，岂但浙江？若以兵力服人，浙人虽弱，恐亦义不受辱。不见方国珍么？”吴王叹息，点头称善！两人促膝谈到日暮。那些从者都带有乾粮，王冕自到厨下，烙了一斤面饼，炒了一盘韭菜，自捧出来陪著。吴王吃了，称谢教诲，上马去了。这日，秦老进城回来，问及此事，王冕也不曾说就是吴王，只说是军中一个将官，向年在山东相识的，故此来看我一看。说著就罢了。</p> 
　　<p>不数年间，吴王削平祸乱，定鼎应天，天下统一，建国号大明，年号洪武。乡村人个个安居乐业。到了洪武四年，秦致又进城里，回来向王冕道：“危老爷已自问了罪，发在和州去了；我带了一本邸钞来给你看。”王冕接过来看，才晓得危素归降之后，妄自尊大；在太祖面前自称老臣。太祖大怒，发往和州守余阙墓去了。此一条之后，便是礼部议定取士之法：三年一科，用五经、四书、八股文。王冕指与秦老看道：“这个法却定的不好。将来读书人既有此一条荣身之路，把那文行出处都看得轻了。”说著，天色晚了下来。 </p>
　　<p>此时正是初夏，天时乍热。秦老在打麦场上放下一张桌子，两人小饮。须臾，东方月上，照耀得如同万顷玻璃一般。那些眠鸥宿鹭，阒然无声。王冕左手持杯，右手指著天上的星，向秦老道：“你看贯索犯文昌，一代文人有厄！”话犹未了，忽然起一阵怪风，刮得树木都飕飕的响；水面上的禽鸟，格格惊起了许多。王冕同秦老吓的将衣袖蒙了脸。少顷，风声略定，睁眼看时，只见天上纷纷有百十个小星，都坠向东南角上去了。王冕道：“天可怜见，降下这一伙星君去维持文运，我们是不及见了！”当夜收拾家伙，各自歇息。 </p>
　　<p>自此以后，时常有人传说：朝廷行文到浙江布政司，要征聘王冕出来作官。初时不在意里，后来渐渐说的多了，王冕并不通知秦老，私自收拾，连夜逃往会稽山中。 </p>
　　<p>半年之后，朝廷果然遣一员官，捧著诏书，带领许多人，将著彩缎表里，来到秦老门首；见秦老八十多岁，须鬓皓然，手扶拄杖。那官与他施礼，秦老让到草堂坐下；那官问道：“王冕先生就在这庄上么？而今皇恩授他咨议参军之职，下官特地捧诏而来。”秦老道：“他虽是这里人，只是久已不知去向了。”秦老献过了茶，领那官员走到王冕家，推开了门，见□蛸满室，蓬莴蔽径，知是果然去得久了。那官咨嗟叹息了一回，仍旧捧诏回旨去了。</p> 
　　<p>王冕隐居在会稽山中，并不自言姓名；后来得病去世，山邻敛些钱财，葬于会稽山下。是年，秦老亦寿终于家。可笑近来文人学士，说著王冕，都称他做王参军，究竟王冕何曾做过一日官？所以表白一番。 </p>
　　<p>这不过是个“楔子”，下面还有正文。</p>
　　　　
　　<p>【第二回　王孝廉村学识同科　周蒙师暮年登上第】</p>
　　
　　<p>话说山东兖州府汶上县有个乡村，叫做薛家集。这集上有百十来人家，都是务农为业。村口一个观音庵，殿宇三间之外，另还有十几间空房子，后门临著水次。这庵是十方的香火，只得一个和尚住。集上人家，凡有公事，就在这庵里来同议。 </p>
　　<p>那时成化末年，正是天下繁富的时候。新年正月初八日，集上人约齐了，都到庵里来议“闹龙灯”之事。到了早饭时候，为头的申祥甫带了七八个人走了进来，在殿上拜了佛；和尚走来与诸位见礼，都还过了礼。申祥甫向发作和尚道：“和尚！你新年新岁，也该把菩萨面前香烛点勤些！阿弥陀佛！受了十方的钞钱，也要消受。”又叫“诸位都来看看：这琉璃灯内，只得半琉璃油。”指著内中一个穿齐整些的老翁，说道：“不论别人，只这一位荀老爷，三十晚里还送了五十斤油与你；白白给你炒菜吃，全不敬佛！”和尚陪著小心。等他发作过了，拿一把铅壶，撮了一把苦丁茶叶，倒满了水，在火上烧得滚热，送与众位吃。荀老爷先开口道：“今年龙灯上庙，我们户下各家，须出多少银子？”申祥甫道：“且住，等我亲家来一同商议。”正说著，外边走进一个人，两只红眼边，一副铁锅脸，几根黄胡子，歪戴著瓦楞帽，身上青布衣服，就如油篓一般，手里拿著一根赶驴的鞭子。走进门来，和众人拱一拱手，一屁股就坐在上席。这人姓夏，乃薛家集上旧年新参的总甲。夏总甲坐在上席，先吩咐和尚道：“和尚！把我的驴牵在后园槽上，卸了鞍子，拿些草喂得饱饱的。我议完了事，还要到县门口黄老家吃年酒去哩。” </p>
　　<p>吩咐过了和尚，把腿跷起一只来，自己拿拳头在腰上只管捶，捶著说道：“俺如今到不如你们务农的快活了！想新年大节，老爷衙门里，三班六房，那一位不送帖子来？我怎好不去贺节？每日骑著这个驴，上县下乡，跑得昏头晕脑。打紧又被这瞎眼的王八在路上打个前失，把我跌了下来，跌得腰胯生疼。”申祥甫道：“新年初三，我备了个豆腐饭邀请亲家，想是有事不得来了？”夏总甲道：“你还说哩！从新年这七八日，何曾得一个闲？恨不得长出两张嘴来，还吃不退。就像今日请我的黄老爷，他就是老爷面前站得起来的班头；他抬举我，我若不到，不惹他怪？”申祥甫道：“西班黄老爷，我听说，他从年里头，就出差去了；他家又无兄弟儿子，却是谁做主人？”夏总甲道：“你又不知道了。今日的酒，是快班李老爷请；李老爷家房子窄，所以把席摆在黄老爷家大厅上。”说了半日，才讲到龙灯上。夏总甲道：“这样事，俺如今也有些不耐烦管了。从前年年是我做头，众人写了功德，赖著不拿出来，不知累俺赔了多少。况今年老爷衙门里，领班、二班、西班、快班，家家都兴龙灯，我料想看个不了，那得功夫来看乡里这几把灯？但你们说了一场，我也少不得搭个分子，任凭你们那一个做头。像这荀老爷田地广，粮食又多，叫他多出些；你们各家照分子派，这事情就舞起来了。”众人不敢违拗，当下捺著姓荀的出了一半，其余众户也都派了分子来；共二三两银子，写在纸上。</p> 
　　<p>和尚捧出茶盘，──云片糕、红枣，和些瓜子、豆腐乾、栗子、杂色糖，──摆了两桌。尊夏老爷坐在首席，斟上茶来。申祥甫又说：“孩子大了，今年要请一个先生，就在这观音庵里做个学堂。”众人道：“俺们也有好几家孩子要上学。只这申老爷的令郎，就是夏老爷的令婿；夏老爷时刻有县主老爷的牌票，也要人认得字。只是这个先生，须要到城里去请才好。”夏总甲道：“先生倒有一个，你道是谁？就是咱衙门里户总科提空顾老相公家请的一位先生。姓周，官名叫做周进。年十多岁，前任老爷取过他个头名，却还不曾中过学。顾老相公请他在家里三个年头，他家顾小舍人去年就中了学，和咱镇上梅三相一齐中的。那日从学里师爷家迎了回来，小舍人头上戴著方巾，身上披著大红□，骑著老爷棚子里的马，大吹大打，来到家门口。俺和衙门的人，都拦著街递酒。后来将周先生请来，顾老相公亲自奉他三杯，尊在首席。点了一本戏，是梁灏八十岁中状元的故事。顾老相公为这戏，心里还不大喜欢。后来戏文内唱到梁灏的学生却是十七八岁就中了状元，顾老相公知道是替他儿子发兆，方才喜了。你们若要先生，俺替你把周先生请来。”众人都说是“好。”吃完了茶，和尚又下了一斤牛肉面吃了，各自散去。</p> 
　　<p>次日，夏总甲果然向周先生说了，每年酬金十二两银子；每日二分银子，在和尚家代饭。约定灯节后下乡，正月二十开馆。到了十六日，众人将分子送到申祥甫家备酒饭，请了集上新进学的梅三相做陪客。那梅玖戴著新方巾，老早到了。直到巳牌时候，周先生才来。听得门外狗叫，申祥甫走出去迎了进来。众人看周进时，头戴一顶旧毡帽，身穿元色绸旧直裰，那右边袖子，同后边坐处都破了。脚下一双旧大红绸鞋。黑瘦面皮，花白胡子。申祥甫拱进堂屋，梅玖方才慢慢的立起来和他相见。周进就问：“此位相公是谁？”众人道：“这是我们集上在庠的梅相公。”周进听了，谦让不肯僭梅玖作揖。梅玖道：“今日之事不同。”周进再三不肯。众人道：“论年纪也是周先生长，先生请老实些罢”。梅玖回过头来向众人道：“你众位是不知道我们学校规矩，老友是从来不同小友序齿的；只是今日不同，还是周长兄请上。”原来明朝士大夫，称儒学生员叫做“朋友”，称童生是“小友”；比如童生进了学，那怕十几岁，也称为“老友”，若是不进学，就到八十岁，也称为“小友”。就如女儿嫁人：嫁时称为“新娘”，后来称呼“奶奶”，“太太”，就不叫“新娘”了；若是嫁与人家做妾，就算到头发白了，还要唤做“新娘”。闲话休提。</p> 
　　<p>周进因他说这样话，倒不同他让了，竟僭著他作了揖。众人都作过揖坐下。只有周、梅二位的茶杯里，有两枚生红枣，其余都是清茶。吃过了茶，摆了两张桌子杯筷，尊周先生首席，梅相公二席。众人序齿坐下，斟上酒来。周进接酒在手，向众人谢了扰，一饮而尽。随即每桌摆上八九个碗，乃是猪头肉、公鸡、鲤鱼、肚、肺、肝、肠之类。叫一声“请！”一齐举筷，却如风卷残云一般，早去了一半。看那周先生时，一筷也不曾下般。申祥甫道：“今日先生为甚么不用肴馔？却不是上门怪人？”拣好的递了过来。周进拦住道：“实不相瞒，我学生是长斋。”众人道：“这个倒失于打点！却不知先生因甚吃斋？”周进道：“只因当年先母病中在观音菩萨位下许的，如今也吃过十几年了。”梅玖道：“我因先生吃斋，倒想起一个笑话，是前日在城里我那案伯顾老相公家，听见他说的：有个做先生的一字至七字诗。”众人都停了筷听他念诗。他便念道：“呆！秀才，吃长斋，胡须满腮，经书不揭开，纸笔自己安排，明年不请我自来！”念罢说道：“像我这周长兄，如此大才，呆是不呆的了？”又掩著口道：“秀才，指日就是。那‘吃长斋，胡须满腮’竟被他说一个著！”说罢，哈哈大笑，众人一齐笑起来。</p> 
　　<p>周进不好意思，申祥甫连忙斟了一杯酒道：“梅三相该罚一杯；顾老相公家西席就是周先生了。”梅玖道：“我不知道该罚不该罚？但这个笑话，不是为周长兄，他说明了是个秀才。但这吃斋也是好事。先年俺有一个母舅，一口长斋。后来进了学，老师送了丁祭的胙肉来。外祖母道：‘丁祭肉若是不吃，圣人就要计较了；大则降灾，小则害病。’只得就开了斋。俺这周长兄，只到今年秋季，少不得有胙肉送来，不怕你不开哩！”众人说他发的利市好，同斟一杯，送与周先生预贺，把周先生脸上羞的红一块，白一块，只得承谢众人，将酒接在手里。</p> 
　　<p>厨下捧出汤点来，一大盘实心馒头，一盘油煎扛子火烧。众人道：“这点心是素的，先生用几个！”周进怕汤不洁净，讨了茶来吃点心。内中一人问申祥甫道：“你亲家今日在那里？何不来陪先生坐坐？”申祥甫道：“他到快班李老爷家吃酒去了。”又一个人道：“李老爹这几年在新任老爷手里，著实红起来了，怕不一年要寻千把银子...</p>
</div>
<!--  -->
<audio src="Audio/1 (1).mp3"></audio>
  <audio src="Audio/1 (2).mp3"></audio>
  <audio src="Audio/1 (3).mp3"></audio>
  <audio src="Audio/1 (4).mp3"></audio>
  <audio src="Audio/1 (5).mp3"></audio>
  <audio src="Audio/1 (6).mp3"></audio>
  <audio src="Audio/1 (7).mp3"></audio>
  <audio src="Audio/1 (8).mp3"></audio>


<script src="Js/jquery-1.11.3.js"></script>
<script src="Js/ebook/minimap.js"></script>
<script src="Js/nav/nav.js"></script>
<script src="Js/ebook/ebook.js"></script>
<script src="Js/share.js"></script>
</body>
</html>